{
  "cls_token": "[CLS]",
  "do_basic_tokenize": true,
  "do_lower_case": false,
  "mask_token": "[MASK]",
  "model_max_length": 1024,
  "never_split": null,
  "pad_token": "[PAD]",
  "sep_token": "[SEP]",
  "special_tokens_map_file": "/home/nianwuluo@corp.sse.tongji.edu.cn/.cache/huggingface/hub/models--uer--gpt2-distil-chinese-cluecorpussmall/snapshots/a74565bf920f47043b84b62d6444e4a55a74a574/special_tokens_map.json",
  "strip_accents": null,
  "tokenize_chinese_chars": true,
  "tokenizer_class": "BertTokenizer",
  "unk_token": "[UNK]"
}
